{"0": "<unk>", "1": "▁", "2": "이", "3": "가", "4": "을", "5": "는", "6": "에", "7": "도", "8": "고", "9": "▁그", "10": "를", "11": "의", "12": "지", "13": "은", "14": "▁이", "15": "기", "16": "▁어", "17": "다", "18": "서", "19": "어", "20": "리", "21": "▁뭐", "22": "요", "23": "로", "24": "▁이제", "25": "한", "26": "▁거", "27": "시", "28": "에서", "29": "▁아", "30": "사", "31": "▁수", "32": "▁좀", "33": "면", "34": "자", "35": "인", "36": "해", "37": "게", "38": "하", "39": "야", "40": "▁그런", "41": "라", "42": "▁있", "43": "▁것", "44": "▁사", "45": "정", "46": "▁나", "47": "으로", "48": "만", "49": "▁안", "50": "과", "51": "▁이런", "52": "▁보", "53": "▁예", "54": "나", "55": "대", "56": "▁지금", "57": "▁하", "58": "▁가", "59": "장", "60": "▁일", "61": "▁전", "62": "스", "63": "주", "64": "아", "65": "원", "66": "▁또", "67": "▁있는", "68": "들", "69": "수", "70": "▁자", "71": "▁한", "72": "보", "73": "하고", "74": "▁다", "75": "들이", "76": "일", "77": "하는", "78": "거", "79": "▁이렇게", "80": "▁근데", "81": "▁주", "82": "▁네", "83": "▁그래서", "84": "습니다", "85": "는데", "86": "전", "87": "▁해", "88": "죠", "89": "▁대", "90": "상", "91": "구", "92": "▁많이", "93": "▁오", "94": "부", "95": "▁때", "96": "드", "97": "려", "98": "▁않", "99": "▁기", "100": "라고", "101": "신", "102": "할", "103": "▁게", "104": "었", "105": "니까", "106": "식", "107": "▁더", "108": "화", "109": "▁말", "110": "십", "111": "▁공", "112": "▁비", "113": "▁아니", "114": "치", "115": "체", "116": "▁저", "117": "▁어떤", "118": "문", "119": "▁내", "120": "제", "121": "▁지", "122": "▁우리", "123": "데", "124": "던", "125": "▁되", "126": "동", "127": "성", "128": "용", "129": "진", "130": "▁시", "131": "▁잘", "132": "▁없", "133": "▁인", "134": "트", "135": "오", "136": "것", "137": "▁제", "138": "금", "139": "산", "140": "어요", "141": "학", "142": "건", "143": "▁음", "144": "니", "145": "▁그리고", "146": "▁정", "147": "천", "148": "▁이게", "149": "▁부", "150": "와", "151": "적으로", "152": "년", "153": "까지", "154": "업", "155": "회", "156": "간", "157": "▁막", "158": "소", "159": "러", "160": "거든요", "161": "▁유", "162": "계", "163": "된", "164": "하게", "165": "▁그러니까", "166": "▁하는", "167": "분", "168": "선", "169": "비", "170": "라는", "171": "안", "172": "▁분", "173": "▁때문에", "174": "▁조", "175": "행", "176": "당", "177": "▁바", "178": "▁들어", "179": "해서", "180": "결", "181": "▁소", "182": "명", "183": "▁하고", "184": "민", "185": "냐", "186": "다고", "187": "관", "188": "▁그냥", "189": "입니다", "190": "잖아요", "191": "▁얘기", "192": "지만", "193": "▁할", "194": "▁있다", "195": "▁했", "196": "▁중", "197": "우", "198": "▁같은", "199": "호", "200": "▁사실", "201": "겠", "202": "▁어떻게", "203": "적인", "204": "위", "205": "실", "206": "▁여", "207": "▁그렇게", "208": "날", "209": "히", "210": "▁못", "211": "운", "212": "▁제가", "213": "력", "214": "▁진짜", "215": "▁저는", "216": "▁알", "217": "세", "218": "단", "219": "했", "220": "되", "221": "마", "222": "▁구", "223": "조", "224": "생", "225": "니다", "226": "내", "227": "공", "228": "▁연", "229": "임", "230": "▁발", "231": "역", "232": "미", "233": "▁너무", "234": "랑", "235": "잖아", "236": "▁내가", "237": "▁위", "238": "적", "239": "권", "240": "으면", "241": "▁건", "242": "국", "243": "후", "244": "▁가장", "245": "▁무", "246": "여", "247": "르", "248": "▁개", "249": "면서", "250": "직", "251": "점", "252": "▁세", "253": "▁마", "254": "▁불", "255": "▁걸", "256": "▁굉장히", "257": "▁많", "258": "▁신", "259": "▁상", "260": "격", "261": "무", "262": "월", "263": "래", "264": "▁말씀", "265": "▁반", "266": "▁부분", "267": "▁있습니다", "268": "▁재", "269": "▁두", "270": "연", "271": "크", "272": "▁동", "273": "차", "274": "▁맞", "275": "버", "276": "중", "277": "영", "278": "님", "279": "물", "280": "▁그러면", "281": "▁사람", "282": "에는", "283": "▁오늘", "284": "셨", "285": "▁되게", "286": "▁받", "287": "▁있었", "288": "▁그거", "289": "터", "290": "았", "291": "▁이거", "292": "▁당", "293": "였", "294": "▁나는", "295": "▁대한", "296": "▁될", "297": "▁미", "298": "▁그게", "299": "가지고", "300": "재", "301": "▁강", "302": "▁대해서", "303": "방", "304": "백", "305": "▁집", "306": "▁정도", "307": "▁되는", "308": "질", "309": "했다", "310": "근", "311": "변", "312": "있", "313": "▁살", "314": "▁모", "315": "▁김", "316": "겠습니다", "317": "▁남", "318": "▁원", "319": "▁문제", "320": "▁선", "321": "▁그렇", "322": "디", "323": "▁생각", "324": "부터", "325": "속", "326": "▁국", "327": "포", "328": "까", "329": "▁우리가", "330": "▁조금", "331": "표", "332": "인데", "333": "목", "334": "▁그러", "335": "▁약간", "336": "판", "337": "▁최", "338": "능", "339": "하지", "340": "들을", "341": "▁있고", "342": "▁생", "343": "형", "344": "▁영", "345": "티", "346": "▁고", "347": "▁정말", "348": "▁추", "349": "긴", "350": "들은", "351": "설", "352": "▁하나", "353": "군", "354": "▁왜", "355": "준", "356": "▁배", "357": "경", "358": "다는", "359": "프", "360": "▁계속", "361": "때", "362": "면은", "363": "▁삼", "364": "심", "365": "▁실", "366": "통", "367": "워", "368": "▁노", "369": "교", "370": "태", "371": "으", "372": "▁차", "373": "▁성", "374": "약", "375": "▁감", "376": "▁방", "377": "네", "378": "예", "379": "▁좋", "380": "개", "381": "▁들", "382": "레", "383": "▁있는데", "384": "▁나오", "385": "타", "386": "▁같", "387": "온", "388": "유", "389": "▁여러", "390": "▁확", "391": "▁장", "392": "▁다른", "393": "▁십", "394": "한테", "395": "▁보면", "396": "발", "397": "▁맞아", "398": "카", "399": "반", "400": "▁매", "401": "▁싶", "402": "석", "403": "▁경우", "404": "하면", "405": "합", "406": "▁그런데", "407": "급", "408": "키", "409": "감", "410": "고요", "411": "나요", "412": "▁상황", "413": "▁관", "414": "보다", "415": "▁번", "416": "▁계", "417": "▁피", "418": "▁경", "419": "린", "420": "져", "421": "법", "422": "▁많은", "423": "활", "424": "▁의", "425": "▁드", "426": "▁돈", "427": "양", "428": "복", "429": "절", "430": "든", "431": "향", "432": "각", "433": "언", "434": "책", "435": "험", "436": "독", "437": "처", "438": "달", "439": "두", "440": "료", "441": "모", "442": "출", "443": "루", "444": "담", "445": "입", "446": "란", "447": "갔", "448": "승", "449": "품", "450": "졌", "451": "름", "452": "병", "453": "환", "454": "토", "455": "육", "456": "렸", "457": "벌", "458": "울", "459": "난", "460": "누", "461": "순", "462": "청", "463": "칠", "464": "택", "465": "등", "466": "왔", "467": "걸", "468": "새", "469": "길", "470": "빠", "471": "팔", "472": "플", "473": "삼", "474": "줘", "475": "투", "476": "검", "477": "론", "478": "종", "479": "른", "480": "머", "481": "놓", "482": "음", "483": "봐", "484": "매", "485": "본", "486": "술", "487": "망", "488": "움", "489": "번", "490": "코", "491": "쪽", "492": "별", "493": "북", "494": "피", "495": "겨", "496": "완", "497": "바", "498": "족", "499": "메", "500": "그", "501": "넘", "502": "브", "503": "저", "504": "광", "505": "집", "506": "늘", "507": "록", "508": "규", "509": "더", "510": "채", "511": "견", "512": "억", "513": "글", "514": "친", "515": "증", "516": "파", "517": "쟁", "518": "엔", "519": "측", "520": "범", "521": "강", "522": "씨", "523": "말", "524": "릴", "525": "남", "526": "배", "527": "락", "528": "항", "529": "편", "530": "셔", "531": "외", "532": "박", "533": "철", "534": "째", "535": "존", "536": "테", "537": "현", "538": "패", "539": "협", "540": "작", "541": "커", "542": "익", "543": "쇼", "544": "났", "545": "꾸", "546": "극", "547": "창", "548": "류", "549": "립", "550": "핑", "551": "싸", "552": "돌", "553": "송", "554": "답", "555": "접", "556": "율", "557": "악", "558": "충", "559": "됐", "560": "너", "561": "켜", "562": "갈", "563": "몰", "564": "럽", "565": "함", "566": "희", "567": "봤", "568": "팀", "569": "혀", "570": "써", "571": "잠", "572": "뒤", "573": "침", "574": "림", "575": "득", "576": "션", "577": "색", "578": "쳐", "579": "올", "580": "량", "581": "축", "582": "쉽", "583": "며", "584": "초", "585": "폭", "586": "돼", "587": "밖", "588": "럴", "589": "페", "590": "밀", "591": "놀", "592": "떨", "593": "느", "594": "골", "595": "씩", "596": "응", "597": "텔", "598": "람", "599": "황", "600": "효", "601": "례", "602": "혼", "603": "궁", "604": "런", "605": "녀", "606": "블", "607": "없", "608": "텐", "609": "풀", "610": "떠", "611": "옛", "612": "죄", "613": "확", "614": "깐", "615": "틀", "616": "핵", "617": "될", "618": "엠", "619": "령", "620": "허", "621": "줄", "622": "베", "623": "탄", "624": "혜", "625": "습", "626": "애", "627": "윤", "628": "노", "629": "끼", "630": "같", "631": "갖", "632": "꼭", "633": "첫", "634": "즈", "635": "혹", "636": "볼", "637": "홍", "638": "훈", "639": "련", "640": "섯", "641": "겁", "642": "죽", "643": "둘", "644": "혁", "645": "귀", "646": "률", "647": "못", "648": "휴", "649": "농", "650": "찍", "651": "짜", "652": "징", "653": "불", "654": "렵", "655": "줬", "656": "밝", "657": "탈", "658": "추", "659": "열", "660": "랐", "661": "쉬", "662": "얼", "663": "획", "664": "케", "665": "착", "666": "맛", "667": "봉", "668": "풍", "669": "염", "670": "몸", "671": "낮", "672": "붙", "673": "뿐", "674": "듯", "675": "넣", "676": "슬", "677": "액", "678": "낙", "679": "클", "680": "찬", "681": "갑", "682": "받", "683": "탁", "684": "닙", "685": "폰", "686": "널", "687": "압", "688": "센", "689": "랜", "690": "웃", "691": "슈", "692": "욕", "693": "튼", "694": "퍼", "695": "폐", "696": "맨", "697": "곡", "698": "뜻", "699": "웠", "700": "살", "701": "필", "702": "평", "703": "듣", "704": "층", "705": "찾", "706": "균", "707": "옷", "708": "퇴", "709": "냈", "710": "뭘", "711": "숙", "712": "흥", "713": "굴", "714": "흔", "715": "융", "716": "끌", "717": "끔", "718": "얘", "719": "깨", "720": "닐", "721": "엘", "722": "뛰", "723": "념", "724": "뉴", "725": "엇", "726": "객", "727": "겼", "728": "뀌", "729": "꺼", "730": "넷", "731": "취", "732": "렇", "733": "춰", "734": "벽", "735": "밥", "736": "밌", "737": "략", "738": "즐", "739": "쓸", "740": "흐", "741": "왕", "742": "봅", "743": "짓", "744": "뜨", "745": "짝", "746": "먼", "747": "쁘", "748": "밤", "749": "암", "750": "걔", "751": "캐", "752": "찰", "753": "믿", "754": "앙", "755": "잔", "756": "덕", "757": "욱", "758": "값", "759": "킬", "760": "빼", "761": "맙", "762": "컨", "763": "총", "764": "빌", "765": "낸", "766": "잡", "767": "롭", "768": "팅", "769": "털", "770": "먹", "771": "숨", "772": "혔", "773": "얻", "774": "께", "775": "칙", "776": "즌", "777": "엄", "778": "좌", "779": "닥", "780": "꿈", "781": "곱", "782": "템", "783": "헌", "784": "낼", "785": "옆", "786": "삶", "787": "땅", "788": "쁜", "789": "껴", "790": "듭", "791": "굳", "792": "링", "793": "썼", "794": "쯤", "795": "댓", "796": "뷰", "797": "팬", "798": "멀", "799": "섭", "800": "납", "801": "막", "802": "곳", "803": "맥", "804": "늦", "805": "뇌", "806": "턴", "807": "뽑", "808": "츠", "809": "빨", "810": "빈", "811": "앨", "812": "옥", "813": "픽", "814": "눠", "815": "휘", "816": "척", "817": "맡", "818": "괴", "819": "끊", "820": "헤", "821": "녹", "822": "펴", "823": "픈", "824": "펜", "825": "킨", "826": "곤", "827": "쭉", "828": "빛", "829": "뭔", "830": "냉", "831": "깔", "832": "웨", "833": "찌", "834": "밑", "835": "렀", "836": "혈", "837": "않", "838": "손", "839": "꿔", "840": "싶", "841": "콘", "842": "쿠", "843": "흘", "844": "딸", "845": "꽃", "846": "쓴", "847": "홈", "848": "릭", "849": "뢰", "850": "슷", "851": "덜", "852": "팝", "853": "싼", "854": "랙", "855": "탕", "856": "딩", "857": "봇", "858": "칭", "859": "펀", "860": "혐", "861": "랍", "862": "싱", "863": "콩", "864": "끄", "865": "옵", "866": "롯", "867": "쌓", "868": "즉", "869": "놨", "870": "랫", "871": "칼", "872": "룹", "873": "젠", "874": "푸", "875": "킹", "876": "벤", "877": "벗", "878": "맹", "879": "봄", "880": "챙", "881": "랄", "882": "멋", "883": "뮤", "884": "참", "885": "핸", "886": "쵸", "887": "힌", "888": "묻", "889": "렌", "890": "홉", "891": "졸", "892": "넓", "893": "곧", "894": "깝", "895": "랬", "896": "촉", "897": "멘", "898": "꽤", "899": "컵", "900": "컬", "901": "긍", "902": "떻", "903": "켓", "904": "숫", "905": "폴", "906": "춘", "907": "샀", "908": "녁", "909": "흡", "910": "돈", "911": "및", "912": "힙", "913": "떡", "914": "쩔", "915": "꼈", "916": "특", "917": "솔", "918": "켰", "919": "짐", "920": "폼", "921": "알", "922": "팩", "923": "짚", "924": "즘", "925": "벨", "926": "델", "927": "따", "928": "둔", "929": "캠", "930": "촌", "931": "톡", "932": "콜", "933": "꼬", "934": "슴", "935": "뿌", "936": "섰", "937": "꼼", "938": "잊", "939": "쓰", "940": "릿", "941": "쎄", "942": "셋", "943": "앤", "944": "탐", "945": "닫", "946": "똑", "947": "쇄", "948": "많", "949": "램", "950": "엑", "951": "춤", "952": "펼", "953": "딜", "954": "깜", "955": "빵", "956": "홀", "957": "빙", "958": "럭", "959": "뤄", "960": "놔", "961": "셀", "962": "쩌", "963": "럼", "964": "쭤", "965": "뒷", "966": "걷", "967": "닝", "968": "컴", "969": "빚", "970": "헬", "971": "삭", "972": "첨", "973": "빅", "974": "롤", "975": "틱", "976": "땐", "977": "렴", "978": "쌀", "979": "슨", "980": "힐", "981": "멈", "982": "탑", "983": "섬", "984": "둥", "985": "떼", "986": "렬", "987": "꿀", "988": "튜", "989": "릅", "990": "엽", "991": "밍", "992": "롱", "993": "쾌", "994": "큐", "995": "톤", "996": "묘", "997": "끈", "998": "퀴", "999": "낫", "1000": "딴", "1001": "흑", "1002": "엉", "1003": "넌", "1004": "샤", "1005": "묵", "1006": "꼽", "1007": "덩", "1008": "냄", "1009": "놈", "1010": "땡", "1011": "눌", "1012": "튀", "1013": "멸", "1014": "맞", "1015": "핀", "1016": "셈", "1017": "낀", "1018": "겹", "1019": "잉", "1020": "맘", "1021": "좋", "1022": "룸", "1023": "륙", "1024": "닷", "1025": "웅", "1026": "닌", "1027": "웬", "1028": "꾼", "1029": "뚜", "1030": "멍", "1031": "젝", "1032": "쌍", "1033": "앱", "1034": "냥", "1035": "딘", "1036": "룰", "1037": "쪼", "1038": "겸", "1039": "낄", "1040": "뻔", "1041": "쥐", "1042": "뀐", "1043": "낭", "1044": "좁", "1045": "벼", "1046": "갤", "1047": "왼", "1048": "끗", "1049": "컸", "1050": "쏘", "1051": "밴", "1052": "최", "1053": "붕", "1054": "훌", "1055": "앞", "1056": "닉", "1057": "샵", "1058": "녔", "1059": "맺", "1060": "렉", "1061": "묶", "1062": "덮", "1063": "뭐", "1064": "줍", "1065": "김", "1066": "됬", "1067": "뼈", "1068": "잇", "1069": "논", "1070": "잖", "1071": "괜", "1072": "몬", "1073": "첩", "1074": "릉", "1075": "닿", "1076": "닭", "1077": "뷔", "1078": "찮", "1079": "몇", "1080": "팟", "1081": "몽", "1082": "뚝", "1083": "믹", "1084": "뻐", "1085": "녕", "1086": "렁", "1087": "덧", "1088": "텍", "1089": "릇", "1090": "딱", "1091": "싹", "1092": "곽", "1093": "륭", "1094": "훼", "1095": "잘", "1096": "쇠", "1097": "탓", "1098": "꼴", "1099": "듬", "1100": "셜", "1101": "둑", "1102": "뚱", "1103": "낯", "1104": "덥", "1105": "띠", "1106": "덤", "1107": "갚", "1108": "팽", "1109": "칸", "1110": "햇", "1111": "뒀", "1112": "밟", "1113": "눈", "1114": "꿨", "1115": "삐", "1116": "틴", "1117": "긋", "1118": "딪", "1119": "핫", "1120": "볶", "1121": "둬", "1122": "땀", "1123": "덴", "1124": "괄", "1125": "칩", "1126": "씻", "1127": "쿨", "1128": "빗", "1129": "틈", "1130": "뀔", "1131": "넥", "1132": "앵", "1133": "빡", "1134": "곰", "1135": "겉", "1136": "콤", "1137": "톱", "1138": "뭉", "1139": "또", "1140": "밸", "1141": "팡", "1142": "썩", "1143": "쫙", "1144": "픔", "1145": "껏", "1146": "깥", "1147": "윗", "1148": "뺏", "1149": "틸", "1150": "뱅", "1151": "흠", "1152": "캔", "1153": "쩍", "1154": "굉", "1155": "횡", "1156": "밭", "1157": "뇨", "1158": "겐", "1159": "갱", "1160": "땜", "1161": "젤", "1162": "냅", "1163": "췄", "1164": "멜", "1165": "웹", "1166": "쏠", "1167": "턱", "1168": "쨌", "1169": "룡", "1170": "윈", "1171": "벅", "1172": "힘", "1173": "짤", "1174": "텀", "1175": "흉", "1176": "줌", "1177": "닮", "1178": "숲", "1179": "볍", "1180": "댄", "1181": "핏", "1182": "꽂", "1183": "춥", "1184": "뉘", "1185": "킥", "1186": "햄", "1187": "얀", "1188": "멤", "1189": "렷", "1190": "샌", "1191": "옹", "1192": "왠", "1193": "탱", "1194": "헷", "1195": "섹", "1196": "룬", "1197": "븐", "1198": "닦", "1199": "팍", "1200": "랭", "1201": "좀", "1202": "앗", "1203": "깃", "1204": "샘", "1205": "푼", "1206": "몫", "1207": "돋", "1208": "뜬", "1209": "툰", "1210": "뜯", "1211": "찔", "1212": "탔", "1213": "흰", "1214": "숭", "1215": "똥", "1216": "끝", "1217": "큰", "1218": "굽", "1219": "돕", "1220": "셉", "1221": "탠", "1222": "랩", "1223": "붓", "1224": "꽉", "1225": "펙", "1226": "넉", "1227": "궤", "1228": "칫", "1229": "뽀", "1230": "궐", "1231": "젖", "1232": "쿄", "1233": "씀", "1234": "헨", "1235": "깁", "1236": "퓨", "1237": "삽", "1238": "씁", "1239": "똘", "1240": "쑥", "1241": "얇", "1242": "컷", "1243": "룩", "1244": "짱", "1245": "갓", "1246": "잎", "1247": "갇", "1248": "늙", "1249": "팁", "1250": "읍", "1251": "므", "1252": "썰", "1253": "흙", "1254": "떄", "1255": "헐", "1256": "쉴", "1257": "멕", "1258": "맵", "1259": "툼", "1260": "쏴", "1261": "씹", "1262": "껍", "1263": "캡", "1264": "쉰", "1265": "샷", "1266": "풋", "1267": "쉼", "1268": "잣", "1269": "휩", "1270": "뜩", "1271": "엎", "1272": "높", "1273": "헛", "1274": "슛", "1275": "펠", "1276": "꽁", "1277": "짠", "1278": "듀", "1279": "뭇", "1280": "썬", "1281": "뻗", "1282": "떴", "1283": "뽕", "1284": "톨", "1285": "륜", "1286": "젓", "1287": "솟", "1288": "쏙", "1289": "찜", "1290": "굼", "1291": "뜰", "1292": "툭", "1293": "훔", "1294": "렛", "1295": "옴", "1296": "뛸", "1297": "펑", "1298": "뱀", "1299": "윙", "1300": "펄", "1301": "꿉", "1302": "쁠", "1303": "푹", "1304": "뿔", "1305": "붐", "1306": "댕", "1307": "웰", "1308": "롬", "1309": "뮬", "1310": "뻥", "1311": "엮", "1312": "겟", "1313": "짬", "1314": "깡", "1315": "첼", "1316": "콧", "1317": "됨", "1318": "엿", "1319": "셰", "1320": "큼", "1321": "퉁", "1322": "뱃", "1323": "횟", "1324": "쩡", "1325": "얹", "1326": "늄", "1327": "굿", "1328": "뺐", "1329": "긁", "1330": "잦", "1331": "앰", "1332": "딨", "1333": "댁", "1334": "돗", "1335": "킴", "1336": "콕", "1337": "잤", "1338": "쫄", "1339": "갭", "1340": "댈", "1341": "샐", "1342": "쿼", "1343": "훅", "1344": "솜", "1345": "팜", "1346": "휠", "1347": "텨", "1348": "떳", "1349": "빽", "1350": "헝", "1351": "팎", "1352": "댔", "1353": "뎌", "1354": "왜", "1355": "륨", "1356": "찝", "1357": "펌", "1358": "빔", "1359": "볕", "1360": "슐", "1361": "짖", "1362": "늬", "1363": "갯", "1364": "찐", "1365": "캘", "1366": "탭", "1367": "윌", "1368": "궈", "1369": "뿜", "1370": "툴", "1371": "킵", "1372": "뺀", "1373": "뵈", "1374": "귄", "1375": "럿", "1376": "잭", "1377": "쌤", "1378": "뛴", "1379": "왓", "1380": "켈", "1381": "벙", "1382": "씬", "1383": "텅", "1384": "깍", "1385": "쭈", "1386": "껄", "1387": "빴", "1388": "솥", "1389": "젯", "1390": "얄", "1391": "떤", "1392": "뺄", "1393": "꿇", "1394": "쿵", "1395": "둠", "1396": "쏜", "1397": "딥", "1398": "땄", "1399": "팥", "1400": "댐", "1401": "찼", "1402": "꼰", "1403": "엊", "1404": "랴", "1405": "멧", "1406": "콰", "1407": "늑", "1408": "썸", "1409": "쥬", "1410": "맣", "1411": "넬", "1412": "톰", "1413": "늠", "1414": "쩐", "1415": "엣", "1416": "눕", "1417": "캄", "1418": "쌈", "1419": "컥", "1420": "핍", "1421": "쨋", "1422": "돔", "1423": "잼", "1424": "쓱", "1425": "왈", "1426": "섣", "1427": "덱", "1428": "즙", "1429": "폈", "1430": "렐", "1431": "랗", "1432": "쉐", "1433": "킷", "1434": "낱", "1435": "썹", "1436": "뾰", "1437": "빤", "1438": "탬", "1439": "숍", "1440": "쩜", "1441": "찹", "1442": "꾹", "1443": "딛", "1444": "맷", "1445": "웁", "1446": "낌", "1447": "늪", "1448": "꾀", "1449": "맏", "1450": "캉", "1451": "뭄", "1452": "쑤", "1453": "꿰", "1454": "뻘", "1455": "삿", "1456": "퓰", "1457": "뺑", "1458": "벳", "1459": "뜸", "1460": "귤", "1461": "륵", "1462": "쎈", "1463": "텝", "1464": "띤", "1465": "웍", "1466": "숟", "1467": "뼘", "1468": "셧", "1469": "몹", "1470": "켄", "1471": "슘", "1472": "뮌", "1473": "펐", "1474": "걀", "1475": "렘", "1476": "뻑", "1477": "헉", "1478": "밉", "1479": "쐈", "1480": "욜", "1481": "챌", "1482": "닛", "1483": "걱", "1484": "앴", "1485": "밋", "1486": "츄", "1487": "룻", "1488": "뚤", "1489": "텃", "1490": "폄", "1491": "뻣", "1492": "깼", "1493": "얌", "1494": "캅", "1495": "눅", "1496": "퍽", "1497": "쌩", "1498": "껌", "1499": "튕", "1500": "깅", "1501": "맴", "1502": "꽝", "1503": "갠", "1504": "튬", "1505": "훨", "1506": "챠", "1507": "넨", "1508": "츰", "1509": "쯔", "1510": "콥", "1511": "칵", "1512": "퀘", "1513": "짰", "1514": "펫", "1515": "뺨", "1516": "걍", "1517": "귈", "1518": "눔", "1519": "퀸", "1520": "밧", "1521": "켐", "1522": "쾅", "1523": "끽", "1524": "쬐", "1525": "쪄", "1526": "텼", "1527": "벡", "1528": "댑", "1529": "깬", "1530": "캣", "1531": "훗", "1532": "쿡", "1533": "갸", "1534": "낍", "1535": "랠", "1536": "찡", "1537": "꿋", "1538": "뭣", "1539": "꿍", "1540": "엌", "1541": "깰", "1542": "퐁", "1543": "띵", "1544": "꺽", "1545": "컹", "1546": "샬", "1547": "갛", "1548": "겔", "1549": "씽", "1550": "쌔", "1551": "뎅", "1552": "샹", "1553": "띈", "1554": "믄", "1555": "쿤", "1556": "껐", "1557": "첸", "1558": "윽", "1559": "짭", "1560": "딕", "1561": "셌", "1562": "랏", "1563": "딤", "1564": "됀", "1565": "훤", "1566": "숏", "1567": "넛", "1568": "텁", "1569": "휙", "1570": "슥", "1571": "팸", "1572": "괘", "1573": "젼", "1574": "줏", "1575": "딧", "1576": "쉘", "1577": "쭐", "1578": "랖", "1579": "왁", "1580": "큘", "1581": "뗐", "1582": "팻", "1583": "팰", "1584": "켠", "1585": "헥", "1586": "뽈", "1587": "탤", "1588": "뵌", "1589": "뵜", "1590": "샛", "1591": "쥔", "1592": "퉈", "1593": "눗", "1594": "쌰", "1595": "썽", "1596": "챗", "1597": "웜", "1598": "잰", "1599": "꽈", "1600": "빳", "1601": "뿡", "1602": "씸", "1603": "춧", "1604": "좆", "1605": "껀", "1606": "띡", "1607": "싯", "1608": "쫀", "1609": "쐬", "1610": "멱", "1611": "갰", "1612": "뗀", "1613": "쳇", "1614": "빕", "1615": "핼", "1616": "떵", "1617": "궜", "1618": "땔", "1619": "엥", "1620": "옇", "1621": "멎", "1622": "볐", "1623": "썻", "1624": "옌", "1625": "뵀", "1626": "훠", "1627": "궂", "1628": "튤", "1629": "튠", "1630": "숑", "1631": "췌", "1632": "멩", "1633": "밨", "1634": "곶", "1635": "룽", "1636": "넸", "1637": "헹", "1638": "튿", "1639": "깽", "1640": "냇", "1641": "쫑", "1642": "벵", "1643": "퀀", "1644": "컫", "1645": "얏", "1646": "옅", "1647": "쏭", "1648": "잽", "1649": "켤", "1650": "앳", "1651": "맸", "1652": "괸", "1653": "뎀", "1654": "깠", "1655": "쟈", "1656": "뀠", "1657": "늉", "1658": "겄", "1659": "녘", "1660": "윳", "1661": "샨", "1662": "셸", "1663": "뿍", "1664": "삥", "1665": "욘", "1666": "쫒", "1667": "콱", "1668": "콸", "1669": "띌", "1670": "챈", "1671": "뺴", "1672": "쨰", "1673": "챘", "1674": "핌", "1675": "넙", "1676": "믈", "1677": "슝", "1678": "쎌", "1679": "뺌", "1680": "뮈", "1681": "맬", "1682": "숯", "1683": "쥘", "1684": "챕", "1685": "녜", "1686": "렙", "1687": "겅", "1688": "놉", "1689": "됄", "1690": "붇", "1691": "엡", "1692": "촐", "1693": "뎁", "1694": "쟀", "1695": "넜", "1696": "쑨", "1697": "텄", "1698": "셴", "1699": "얍", "1700": "뷴", "1701": "윰", "1702": "죤", "1703": "잴", "1704": "봬", "1705": "떰", "1706": "젭", "1707": "뷸", "1708": "낵", "1709": "긱", "1710": "띨", "1711": "멉", "1712": "촥", "1713": "캤", "1714": "헀", "1715": "넵", "1716": "뫼", "1717": "웡", "1718": "쎘", "1719": "뻬", "1720": "씰", "1721": "펍", "1722": "햐", "1723": "숩", "1724": "삔", "1725": "샜", "1726": "훙", "1727": "첵", "1728": "헸", "1729": "캥", "1730": "곈", "1731": "떈", "1732": "좔", "1733": "뤼", "1734": "떙", "1735": "뭍", "1736": "옜", "1737": "욤", "1738": "숀", "1739": "냔", "1740": "넴", "1741": "듐", "1742": "맟", "1743": "멓", "1744": "읏", "1745": "짼", "1746": "쩝", "1747": "꼐", "1748": "뎃", "1749": "쎼", "1750": "폿", "1751": "풉", "1752": "츤", "1753": "밈", "1754": "곘", "1755": "뇽", "1756": "뜀", "1757": "룔", "1758": "밎", "1759": "샾", "1760": "숴", "1761": "슉", "1762": "젬", "1763": "쥴", "1764": "캇", "1765": "팹", "1766": "횐", "1767": "넝", "1768": "좃", "1769": "헙", "1770": "쭘", "1771": "갗", "1772": "귿", "1773": "꺠", "1774": "됏", "1775": "듸", "1776": "롄", "1777": "뼉", "1778": "웩", "1779": "쨈", "1780": "샥", "1781": "퀼", "1782": "겜", "1783": "샙", "1784": "윅", "1785": "핬", "1786": "돠", "1787": "냠", "1788": "뗴", "1789": "맜", "1790": "믐", "1791": "셍", "1792": "쎔", "1793": "쨉", "1794": "큭", "1795": "똔", "1796": "냘", "1797": "겻", "1798": "껜", "1799": "죈", "1800": "짹", "1801": "툽", "1802": "힉", "1803": "둣", "1804": "롹", "1805": "펨", "1806": "굔", "1807": "깟", "1808": "꼇", "1809": "렜", "1810": "롷", "1811": "롸", "1812": "졍", "1813": "쬬", "1814": "찟", "1815": "헴", "1816": "틉", "1817": "왑", "1818": "땃", "1819": "쌕", "1820": "쑹", "1821": "푠", "1822": "긷", "1823": "꺄", "1824": "먄", "1825": "뾱", "1826": "솝", "1827": "싰", "1828": "옙", "1829": "웟", "1830": "흣", "1831": "뮨", "1832": "힝", "1833": "쉈", "1834": "킁", "1835": "썅", "1836": "젔", "1837": "휼", "1838": "렝", "1839": "곯", "1840": "삵", "1841": "깹", "1842": "쬔", "1843": "꽌", "1844": "삣", "1845": "폅", "1846": "죗", "1847": "칡", "1848": "촨", "1849": "꽹", "1850": "빻", "1851": "툇", "1852": "찿", "1853": "쫍", "1854": "잛", "1855": "옯", "1856": "벧", "1857": "똠", "1858": "떔", "1859": "삘", "1860": "묀", "1861": "뙤", "1862": "홑", "1863": "쑈", "1864": "솎", "1865": "휜", "1866": "찧", "1867": "윷", "1868": "씼", "1869": "뗍", "1870": "늡", "1871": "붑", "1872": "괞", "1873": "갂", "1874": "탉", "1875": "썪", "1876": "쌘", "1877": "좍", "1878": "젋", "1879": "떫", "1880": "뉠", "1881": "옭", "1882": "앎", "1883": "띔", "1884": "곗", "1885": "휑", "1886": "혓", "1887": "겋", "1888": "닻", "1889": "탯", "1890": "웸", "1891": "쇳", "1892": "쉿", "1893": "뮐", "1894": "뗏", "1895": "횃", "1896": "퉜", "1897": "톈", "1898": "흄", "1899": "엷", "1900": "쫘", "1901": "꿎", "1902": "홧", "1903": "쩄", "1904": "슭", "1905": "섀", "1906": "뜁", "1907": "햅", "1908": "얜", "1909": "뭅", "1910": "끕", "1911": "홋", "1912": "묽", "1913": "뉩", "1914": "튄", "1915": "쯧", "1916": "뀜", "1917": "캬", "1918": "윔", "1919": "곪", "1920": "짢", "1921": "삑", "1922": "꿩", "1923": "갬", "1924": "탰", "1925": "볏", "1926": "깻", "1927": "걘", "1928": "틔", "1929": "뿅", "1930": "뺍", "1931": "괭", "1932": "몄", "1933": "펩", "1934": "벛", "1935": "낑", "1936": "갉", "1937": "돛", "1938": "퀵", "1939": "읊", "1940": "뜹", "1941": "잿", "1942": "쉑", "1943": "뽁", "1944": "틋", "1945": "뒹", "1946": "뼛", "1947": "좇", "1948": "넋", "1949": "듦", "1950": "뎠", "1951": "듈", "1952": "빰", "1953": "꼿", "1954": "핥", "1955": "쐐", "1956": "튈", "1957": "짊", "1958": "띕", "1959": "샅", "1960": "뉜", "1961": "끙", "1962": "쪘", "1963": "찻", "1964": "덫", "1965": "닳", "1966": "숱", "1967": "픕", "1968": "쨍", "1969": "쌉", "1970": "뵐", "1971": "괌", "1972": "쁩", "1973": "뀝", "1974": "귓", "1975": "훑", "1976": "숄", "1977": "얗", "1978": "뽐", "1979": "쭙", "1980": "얕", "1981": "펭", "1982": "뻤", "1983": "벚", "1984": "쌌", "1985": "샴", "1986": "뗄", "1987": "둡", "1988": "짙", "1989": "뱉", "1990": "흩", "1991": "퀄", "1992": "굶", "1993": "쫌", "1994": "싣", "1995": "굵", "1996": "촘", "1997": "낡", "1998": "씌", "1999": "옐", "2000": "찢", "2001": "눴", "2002": "얽", "2003": "팠", "2004": "껑", "2005": "큽", "2006": "앓", "2007": "붉", "2008": "곁", "2009": "쁨", "2010": "뤘", "2011": "끓", "2012": "맑", "2013": "낚", "2014": "쟤", "2015": "릎", "2016": "꺾", "2017": "촛", "2018": "챔", "2019": "깎", "2020": "뭡", "2021": "땠", "2022": "뵙", "2023": "뚫", "2024": "쫓", "2025": "옳", "2026": "섞", "2027": "촬", "2028": "띄", "2029": "쏟", "2030": "옮", "2031": "낳", "2032": "덟", "2033": "잃", "2034": "겪", "2035": "깊", "2036": "쳤", "2037": "앉", "2038": "젊", "2039": "짧", "2040": "싫", "2041": "읽", "2042": "넹", "2043": "쿱", "2044": "톳", "2045": "튐", "2046": "됩", "2047": "켯", "2048": "<blank>"}